[
  {
    "key": "ValentinaNoteBook",
    "title": "Valentina’s notebook",
    "content": "Summer 15. I think twins like and don’t like the same things. My mom and Aunt Alice are twins. Mom and Aunt Alice like green smoothies.\r\n\r\nFall 3. Mom and Aunt Alice went running together. They said they had a good time. Does it mean they love running? Hmm… Suspicious.\r\n\r\nFall 10. Dad brought back minced jackfruit pies for Mom and Aunt Alice. They told me they loved it.\r\n\r\nFall 13. Macy heated up pizza and I asked Mom what type of pizza she likes. She said she and Aunt Alice hated pizza. They HATE pizza. Aunt Alice loves olive oil. I have to find out if mom likes olive oil too.\r\n\r\nConclusion: I don't know why they hate pizza, because pizza is delicious. Adults are weird.",
    "pageType": "TornPages"
  },
  {
    "key": "SanchezParents",
    "title": "Letter from the Sanchez Parents",
    "content": "Rafael,\r\n\r\nForgive your dad. He gets things mixed up sometimes. We know that your favorite dish is sashimi, and cauliflower casserole is Pablo’s, not yours. We’re sending fresh fish for you to make sashimi. Your uncle is going fishing next week. In the meantime, here is an onyx, which we KNOW is your other favorite item.\r\n\r\nSorry we missed your birthday. We love you.\r\n\r\nMom and Dad",
    "pageType": "TornPages"
  },
  {
    "key": "SunnyNote",
    "title": "Sunny’s Note #1",
    "content": "3. Limit fishing channel subscriptions to 43.\r\n\r\n4. Cut birthday present budget. Neighbors that love fish (free):\r\nScott (king red arowana, giant stingray, yellow moray eel)\r\nArchie (in tacos)\r\nTheo (same as Scott, plus green sawfish, anglers, and in tacos)\r\nBree (in tacos, just like Arch)\r\nValentina (in tacos too – so many fish taco lovers)\r\nYuri (frogfish, lobster)",
    "pageType": "TornPages"
  },
  {
    "key": "DaughterRequest",
    "title": "Request from a Daughter",
    "content": "Dad, how about getting some hot cocoa and mixed juice on the way home? Surely it won’t be much harder than getting Spring frittata for Ling. If not, I’ll settle for some warm meals from the tavern.\r\n – Leah",
    "pageType": "TornPages"
  },
  {
    "key": "StarletDigest",
    "title": "Old Starlet Digest article",
    "content": "Island Notice\r\n\r\nAn unknown thief has been recently reported to have stolen from a local farm, taking crops and animal products, such as eggs and jugs of milk. Please report any suspicious activity to the local island authorities or the mayor.\r\n\r\nThe incident has been reported to occur between midnight and dawn. Please do not attempt to confront the thief.",
    "pageType": "TornPages"
  },
  {
    "key": "HandwrittenNote",
    "title": "A Handwritten Note",
    "content": "Chaem’s cheat day meals:\r\nPIZZA\r\nAny kind of ramen\r\nGnocchi",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription",
    "title": "Old Fruits Subscription List #1",
    "content": "- YellowFresh fruit subscription -\r\n\r\nNote: must be delivered before 7 am. Barnes complained about a rotten apple last time. Apologize.\r\nApple: Barnes family (husband)\r\nBanana: Ben, lives in caravan\r\nBlueberry: general store (husband), Clinic (Dr. Charlie – red hair, NOT green!!!)\r\nMelon: carpenter’s, blacksmith’s\r\nMango: lighthouse (the kid)\r\n\r\n[The rest of the paper is torn.]",
    "pageType": "TornPages"
  },
  {
    "key": "OnlineShopping",
    "title": "Printout of online shopping receipt",
    "content": "Groceries and stuff\r\n(415)111-12225\r\nMain road dr. 117x\r\nPokyo\r\n\r\n\r\n2 package of fresh sashimi (Dad)\r\n5 whole coconut drink (Theo)\r\n3 jars of kimchi (Me)\r\n1 pcs of fresh taro root (Me)\r\n\r\nYour savings: \r\nCard saving $0\r\nPaper coupon $0\r\nDigital coupon $0\r\nPoints earned: 78\r\n\r\nThank you for shopping with us!\r\n",
    "pageType": "TornPages"
  },
  {
    "key": "NewYearMenu",
    "title": "Menu planning for the New Year’s Eve dinner",
    "content": "NO alcohol – Jack, Jim, Theo, Dippa (?), the children\r\nJack loves kimchi, fruit tart\r\nDippa loves Hawaiian pizza (need pineapples)\r\n\r\n\r\nEveryone else OK",
    "pageType": "TornPages"
  },
  {
    "key": "ErrandNote",
    "title": "Crumpled delivery note",
    "content": "TODAY’S DELIVERY\r\n1. Macy (pizza – peppni + ext. parm)\r\n2. Pablo (fried rice and a side of class. marg. pizza)\r\n3. Betty (green tea, red velvet cake)\r\n4. Dippa (pizza – trad. hawaii + tomato)\r\n5. Emma (hot cocoa, coffee, pineapple upside-down cake, vegan taco)\r\n6. Erika (red curry, iris – this is a flower. Note: we don’t sell flowers. Need to tell her to stop ordering iris from us.)\r\n7. Surya (lodeh, herbed tempeh, wild mushroom polenta)\r\nDeliver in order!",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription2",
    "title": "Old fruit subscription list #2",
    "content": "[It seems to be a continuation of a torn paper.]\r\n\r\nAvocado, hot pepper, bell pepper: Tavern (Frank)\r\nStrawberry, blueberry: Clinic (Dr. Charlie at clinic – white hair? or white coat?)\r\nStrawberry: Paul\r\nRoasted mushroom: Beach Shack (Sunny)\r\nJackfruit: General Store (husband)\r\nJackfruit, truffle: Brewery (wife)",
    "pageType": "TornPages"
  },
  {
    "key": "SternWarning",
    "title": "A Stern Warning",
    "content": "Ratih,\r\n\r\nI don’t care about your boat market near the lighthouse. Just make sure you pipe down at night. I already have enough trouble sleeping.\r\nI’ll tell the mayor about your secret shenanigans if I have to.\r\n\r\nWataru",
    "pageType": "TornPages"
  },
  {
    "key": "DontYuck",
    "title": "Don't Yuck Someone's Yum",
    "content": "We all have different hobbies, TV shows we like, and favorite foods! Even if sometimes we don’t understand how our friends can like something we think is gross, remember never to yuck someone’s yum! Being kind is cool!\r\n\r\nHere’s what we like. What do you like?\r\n\r\nRandy: coffee, wine\r\nZoe: ice cream, cookies\r\nValentina: basil pesto pasta, pumpkin pie, starfruit, green curry\r\nArchie: basil pesto pasta, ice cream, stones, Taco the dog, fish tacos, his dad\r\nOliver: basil pesto pasta, ice cream, smoked salmon",
    "pageType": "TornPages"
  },
  {
    "key": "DurianPetition",
    "title": "A Petition to Ban Durian from Public Spaces",
    "content": "Spring 8\r\nDear Mayor Connor,\r\n\r\nWe, the undersigned, request that the pungent fruit durian be formally banned in public places due to its overwhelming smell. It has caused discomfort for those who dislike durian.\r\n\r\nThank you,\r\nFrank J.\r\nPablo S.",
    "pageType": "TornPages"
  },
  {
    "key": "PreciousShell",
    "title": "Precious Shell",
    "content": "Dear Mr. Claus,\r\n\r\nToday I helped Dad arrange flowers for Mom. It was oh so sweet! I wish someone would give me flowers too someday.\r\n\r\nPS: I want some from you for Christmas, too. Thank you. – Nina",
    "pageType": "TornPages"
  },
  {
    "key": "DearSanta",
    "title": "Dear Santa",
    "content": "Dear Klaus,\r\n\r\nToday I helped Dad arrange flowers for Mom. It was oh so sweet! I wish someone would give me one too someday.\r\n\r\nPS: I want one from you for Christmas too. Thank you. - Nina",
    "pageType": "TornPages"
  }
]