[
  {
    "key": "ValentinaNoteBook",
    "title": "Carnet de notes de Valentina",
    "content": "L'été 15. Je pense que les jumeaux aiment et n'aiment pas les mêmes choses. Ma mère et ma tante Alice sont jumelles. Maman et tante Alice aiment les smoothies verts.\r\n\r\nAutomne 3. Maman et tante Alice sont allées courir ensemble. Elles ont dit avoir passé un bon moment. Cela veut-il dire qu'elles aiment courir ? Hmm... C'est suspect.\r\n\r\nAutomne 10. Papa a rapporté des tartes au jacquier haché pour maman et tante Alice. Elles m'ont dit qu'elles avaient adoré.\r\n\r\n13e automne. Macy a fait chauffer de la pizza et j'ai demandé à maman quel type de pizza elle aimait. Elle a répondu qu'elle et tante Alice détestaient la pizza. Elles DETESTENT la pizza. Tante Alice aime l'huile d'olive. Je dois découvrir si maman aime aussi l'huile d'olive.\r\n\r\nConclusion : je ne sais pas pourquoi elles détestent la pizza, parce que la pizza, c'est délicieux. Les adultes sont bizarres.",
    "pageType": "TornPages"
  },
  {
    "key": "SanchezParents",
    "title": "Lettre des parents Sanchez",
    "content": "Rafael,\r\n\r\nPardonne à ton père. Il confond parfois les choses. Nous savons que ton plat préféré est le sashimi, et que le ragoût de chou-fleur est le plat préféré de Pablo, pas le tien. On t'envoie du poisson frais pour que tu prépares du sashimi. Ton oncle part pêcher la semaine prochaine. En attendant, voici un onyx, qui, nous le SAVONS, est ton autre objet préféré.\r\n\r\nDésolés d'avoir manqué ton anniversaire. Nous t'aimons.\r\n\r\nMaman et Papa",
    "pageType": "TornPages"
  },
  {
    "key": "SunnyNote",
    "title": "Note 1 de Sunny",
    "content": "3. Limiter les abonnements aux chaînes de pêche à 43.\r\n\r\n4. Réduire le budget pour les cadeaux d’anniversaire. Voisins qui aiment le poisson (gratuit) :\r\nScott (arowana asiatique, pastenague géante, murène liserée jaune)\r\nArchie (dans les tacos)\r\nThéo (pareil que Scott + poisson-scie vert, lotte et dans les tacos)\r\nBree (dans les tacos, comme Archie)\r\nValentina (dans les tacos aussi - tant d’amateurs de tacos au poisson)\r\nYuri (poisson-grenouille, homard)",
    "pageType": "TornPages"
  },
  {
    "key": "DaughterRequest",
    "title": "Demande d'une fille",
    "content": "Papa, sur le chemin du retour, que dirais-tu d'aller chercher du chocolat chaud et du jus mélangé ? Ce ne sera sûrement pas plus difficile que de trouver une frittata de printemps pour Ling. Sinon, je me contenterai de repas chauds à la taverne.\r\n - Leah",
    "pageType": "TornPages"
  },
  {
    "key": "StarletDigest",
    "title": "Vieil article du Starlet Hebdo",
    "content": "Avis insulaire\r\n\r\nUn voleur inconnu a récemment été signalé comme ayant cambriolé une ferme locale, emportant des récoltes et des produits animaux, tels que des œufs et des bidons de lait. Veuillez signaler toute activité suspecte aux autorités locales de l'île ou au maire.\r\n\r\nL'incident aurait eu lieu entre minuit et l'aube. Veuillez ne pas essayer d'attraper le voleur vous-même.",
    "pageType": "TornPages"
  },
  {
    "key": "HandwrittenNote",
    "title": "Une note écrite à la main",
    "content": "Les repas du jour \"tout est permis\" de Chaem :\r\nPIZZA\r\nN'importe quel type de ramen\r\nGnocchi",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription",
    "title": "Vieille liste d'abonnement aux fruits 1",
    "content": "- Abonnement aux fruits JauneFrais -\r\n\r\nRemarque : doit être livré avant 7 h du matin. Barnes s'est plaint qu'il y avait une pomme pourrie la dernière fois. S'excuser.\r\nPomme : famille Barnes (mari)\r\nBanane : Ben, vit dans la caravane\r\nMyrtille : bazar (mari), clinique (Dr Charlie - cheveux roux, PAS verts !)\r\nMelon : charpentier, forgeron\r\nMangue : phare (l'enfant)\r\n\r\n[Le reste du papier est déchiré]",
    "pageType": "TornPages"
  },
  {
    "key": "OnlineShopping",
    "title": "Impression du reçu d'achat en ligne",
    "content": "Produits d'épicerie et autres\r\n(415)111-12225\r\nRue principale 117x\r\nPokyo\r\n\r\n\r\n2 paquets de sashimi frais (papa)\r\n5 boissons à base de noix de coco entière (Théo)\r\n3 pots de kimchi (moi)\r\n1 racine de taro fraîche (moi)\r\n\r\nVos économies : \r\nEconomie Carte 0 $\r\nCoupon papier 0 $\r\nCoupon numérique 0 $\r\nPoints gagnés : 78.\r\n\r\nMerci pour ses achats chez nous !\r\n",
    "pageType": "TornPages"
  },
  {
    "key": "NewYearMenu",
    "title": "Préparation du menu pour le dîner de la Saint-Sylvestre",
    "content": "PAS d’alcool - Jack, Jim, Théo, Dippa (?), les enfants\r\nJack aime le kimchi, la tarte aux fruits\r\nDippa aime la pizza hawaïenne (il faut de l’ananas)\r\n\r\n\r\nTous les autres OK",
    "pageType": "TornPages"
  },
  {
    "key": "ErrandNote",
    "title": "Bon de livraison froissé",
    "content": "LIVRAISONS DU JOUR\r\n1. Macy (pizza - peppni + supp. parm)\r\n2. Pablo (riz frit + part pizza marg. class.)\r\n3. Betty (thé vert, gâteau Red Velvet)\r\n4. Dippa (pizza - trad. hawaïenne + tomate)\r\n5. Emma (chocolat chaud, café, gâteau renversé à l'ananas, taco végétalien)\r\n6. Erika (curry rouge, iris - c'est une fleur. Remarque : nous ne vendons pas de fleurs. Il faut lui dire d'arrêter de nous commander des iris.)\r\n7. Surya (lodeh, tempe aux herbes, polenta aux champignons sauvages)\r\nÀ livrer dans l'ordre !",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription2",
    "title": "Vieille liste d'abonnement aux fruits 2",
    "content": "[Semble être la suite d'un papier déchiré]\r\n\r\nAvocat, piment, poivron : taverne (Frank)\r\nFraise, myrtille : clinique (Dr Charlie à la clinique - cheveux blancs ? ou blouse blanche ?)\r\nFraise : Paul\r\nChampignon grillé : cabanon balnéaire (ensoleillé)\r\nJacquier : bazar (mari)\r\nJacquier, truffe : brasserie (épouse)",
    "pageType": "TornPages"
  },
  {
    "key": "SternWarning",
    "title": "Un avertissement sévère",
    "content": "Ratih,\r\n\r\nJe me fiche de votre marché aux bateaux près du phare. Veuillez simplement faire moins de bruit la nuit. J'ai déjà assez de mal à dormir.\r\nJe parlerai au maire de vos manigances secrètes s'il le faut.\r\n\r\nWataru",
    "pageType": "TornPages"
  },
  {
    "key": "DontYuck",
    "title": "Ne fais pas Beurk au sujet du Miam-Miam de quelqu'un",
    "content": "Nous avons tous des passe-temps différents, des émissions de télévision que nous aimons et des aliments préférés ! Même si parfois, nous ne comprenons pas comment nos amis peuvent aimer quelque chose que nous trouvons dégoûtant, n'oublie pas qu'il ne faut jamais faire beurk au sujet du miam-miam de quelqu'un ! Etre sympa, c'est top !\r\n\r\nVoici ce que nous aimons. Et toi, qu'est-ce que tu aimes ?\r\n\r\nRandy : café, vin\r\nZoé : crème glacée, cookies\r\nValentina : pâtes au pesto de basilic, tarte au potiron, carambole, curry vert\r\nArchie : pâtes au pesto de basilic, crème glacée, pierres, Taco le chien, les tacos de poisson, son père\r\nOliver : pâtes au pesto de basilic, crème glacée, saumon fumé",
    "pageType": "TornPages"
  },
  {
    "key": "DurianPetition",
    "title": "Une pétition pour interdire les durians dans les espaces publics",
    "content": "Printemps 8\r\nCher maire Connor,\r\n\r\nNous, soussignés, demandons que le fruit piquant qu'est le durian soit formellement interdit dans les lieux publics en raison de son odeur difficilement supportable. Elle incommode toute personne qui n'aime pas le durian.\r\n\r\nMerci,\r\nFrank J.\r\nPablo S.",
    "pageType": "TornPages"
  },
  {
    "key": "PreciousShell",
    "title": "Coquillage précieux",
    "content": "Cher papa Noël,\r\n\r\nAujourd’hui, j’ai aidé papa à arranger des fleurs pour maman. C’était trop mignon ! J’aimerais que quelqu’un m’offre une fleur aussi, un jour.\r\n\r\nPS : je veux aussi que tu m’en offres pour Noël. Merci. - Nina",
    "pageType": "TornPages"
  },
  {
    "key": "DearSanta",
    "title": "Cher Père Noël",
    "content": "Cher Père Noël,\r\n\r\nAujourd'hui, j'ai aidé papa à arranger des fleurs pour maman. C'était trop mignon ! J'aimerais que quelqu'un m'en offre une aussi, un jour.\r\n\r\nPS : Je veux aussi que tu m'en offres une pour Noël. Je te remercie. - Nina",
    "pageType": "TornPages"
  }
]