[
  {
    "key": "ValentinaNoteBook",
    "title": "Caderno de Valentina",
    "content": "Verão, 15. Acho que gêmeos amam e odeiam as mesmas coisas. Minha mãe e tia Alice são gêmeas. As duas gostam de smoothies verdes.\r\n\r\nOutono, 3. Mamãe e tia Alice foram correr juntas. Disseram que se divertiram. Isso significa que amam correr? Humm... Suspeito.\r\n\r\nOutono, 10. Papai trouxe torta de jaca picada para mamãe e tia Alice. Elas me disseram que amaram.\r\n\r\nOutono, 13. Macy esquentou uma pizza e perguntou a mamãe de que tipo ela gosta. Ela disse que ela e tia Alice odiavam pizza. Elas ODEIAM pizza. Tia Alice ama azeite de oliva. Preciso descobrir se minha mãe gosta de azeite de oliva também.\r\n\r\nConclusão: Não sei por que elas odeiam pizza, porque pizza é uma delícia. Adultos são estranhos.",
    "pageType": "TornPages"
  },
  {
    "key": "SanchezParents",
    "title": "Cartas dos Pais dos Sanchez",
    "content": "Rafael,\r\n\r\nPerdoe o seu pai. Às vezes, ele se confunde. Nós sabemos que seu prato favorito é sashimi e o de Pablo é a caçarola de couve-flor. Estamos enviando peixes frescos para você fazer sashimi. Seu tio vai pescar semana que vem. Enquanto isso, aqui está um ônix, que SABEMOS que é seu outro item preferido.\r\n\r\nPerdão por termos perdido seu aniversário. Te amamos.\r\n\r\nMamãe e papai",
    "pageType": "TornPages"
  },
  {
    "key": "SunnyNote",
    "title": "Anotação de Sunny nº 1",
    "content": "3. Limitar as assinaturas do canal de pesca para 43.\r\n\r\n4. Cortar o orçamento de presentes de aniversário. Os vizinhos adoram peixes (grátis):\r\nScott (aruanã-vermelho, arraia gigante, moreia amarela)\r\nArchie (em tacos)\r\nTheo (o mesmo que Scott, além de tubarão-serra africano, peixes-pescadores, e em tacos)\r\nBree (em tacos, assim como Arch)\r\nValentina (também em tacos – são tantos amantes de taco de peixe)\r\nYuri (peixe-sapo, lagosta)",
    "pageType": "TornPages"
  },
  {
    "key": "DaughterRequest",
    "title": "Pedido de uma Filha",
    "content": "Papai, que tal comprar chocolate quente e suco misto no caminho pra casa? Não deve ser mais difícil que comprar a frittata de Primavera pra Ling. Se não der, eu aceito alguns lanches quentes da taverna.\r\n – Leah",
    "pageType": "TornPages"
  },
  {
    "key": "StarletDigest",
    "title": "Artigo antigo da Gazeta Estelita",
    "content": "Aviso da Ilha\r\n\r\nExistem relatos recentes de que um ladrão desconhecido tem roubado da fazenda local, levando plantas e produtos de origem animal, como ovos e jarras de leite. Por favor, relate qualquer atividade suspeita para as autoridades locais da ilha ou o prefeito.\r\n\r\nOs incidentes teriam acontecido entre meia-noite e a madrugada. Por favor, não tente confrontar o ladrão.",
    "pageType": "TornPages"
  },
  {
    "key": "HandwrittenNote",
    "title": "Uma Anotação Escrita à Mão",
    "content": "Refeições garantidas de Chaem:\r\nPIZZA\r\nQualquer tipo de ramen\r\nNhoque",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription",
    "title": "Antiga Assinatura de Frutas Lista nº 1",
    "content": "- Assinatura de frutas da YellowFresh -\r\n\r\nNotas: deve ser entregue antes de 07:00 am. Barnes reclamou que uma maçã veio podre na última vez. Pedir desculpas.\r\nMaçã: família Barnes (marido)\r\nBanana: Ben, mora na caravana\r\nMirtilo: Vendinha (marido), Clínica (Dr. Charlie, de cabelo vermelho, NÃO verde!!!)\r\nMelão: carpintaria, ferraria\r\nManga: farol (a criança)\r\n\r\n[O resto do papel está rasgado].",
    "pageType": "TornPages"
  },
  {
    "key": "OnlineShopping",
    "title": "Impressão de recibo de compras on-line",
    "content": "Mercearia e afins\r\n(415)111-12225\r\nR. da estrada principal 117x\r\nPokyo\r\n\r\n\r\n2 pacotes de sashimi fresco (pai)\r\n5 águas de coco (Theo)\r\n3 potes de kimchi (eu)\r\n1 peça de raiz de taro (eu)\r\n\r\nSua economias: \r\nEconomia do cartão $0\r\nCupom de papel $0\r\nCupom digital $0\r\nPontos recebidos: 78\r\n\r\nObrigado por ter comprado conosco!\r\n",
    "pageType": "TornPages"
  },
  {
    "key": "NewYearMenu",
    "title": "Planejamento do cardápio do jantar de Ano-Novo",
    "content": "SEM álcool – Jack, Jim, Theo, Dippa (?), as crianças\r\nJack ama kimchi, torta de frutas\r\nDippa ama pizza havaiana (precisa de abacaxi)\r\n\r\n\r\nO resto do pessoal está OK",
    "pageType": "TornPages"
  },
  {
    "key": "ErrandNote",
    "title": "Nota de entrega amassada",
    "content": "ENTREGA DE HOJE\r\n1. Macy (pizza – peppni + ext. parm)\r\n2. Pablo (arroz frito com acomp. de pizza cláss. marg.)\r\n3. Betty (chá verde, bolo red velvet)\r\n4. Dippa (pizza – trad. Havaí + tomate)\r\n5. Emma (chocolate quente, café, bolo invertido de abacaxi, taco vegano)\r\n6. Erika (curry vermelho, íris – isto é uma flor. Nota: nós não vendemos flores. Precisamos pedir pra ela parar de pedir a entrega de íris)\r\n7. Surya (lodeh, tempeh com ervas, polenta com cogumelos selvagens)\r\nEntregar na ordem!",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription2",
    "title": "Antiga Assinatura de Frutas Lista nº 2",
    "content": "[Parece ser uma continuação do papel rasgado.]\r\n\r\nAbacate, pimenta, pimentão: Taverna (Frank)\r\nMorango, mirtilo: Clínica (Dr. Charlie na clínica – cabelo branco ou jaleco branco?)\r\nMorango: Paul\r\nCogumelo torrado: Barraca Praiana (Sunny)\r\nJaca: Vendinha (marido)\r\nJaca, trufa: cervejaria (esposa)",
    "pageType": "TornPages"
  },
  {
    "key": "SternWarning",
    "title": "Um Aviso Firme",
    "content": "Ratih,\r\n\r\nNão me incomodo com seu mercado de barcos perto do farol. Só se lembre de diminuir a intensidade à noite. Já tenho problemas suficientes para dormir.\r\nSe precisar, vou contar ao prefeito sobre suas travessuras secretas.\r\n\r\nWataru",
    "pageType": "TornPages"
  },
  {
    "key": "DontYuck",
    "title": "Não Dica \"Eca\" pra Comida dos Outros",
    "content": "Todos nós temos hobbies diferentes, séries de TV que gostamos e comidas favoritas! Mesmo que às vezes a gente não consiga entender como nossos amigos podem gostar de uma coisa que achamos nojenta, lembre de nunca dizer \"eca\" pra comida dos outros! Ser gentil é legal!\r\n\r\nAqui está o que eu gosto. E o que você gosta?\r\n\r\nRandy: café, vinho\r\nZoe: sorvete, biscoito\r\nValentina: macarrão com pesto de manjericão, torta de abóbora, carambolas, curry verde\r\nArchie: macarrão com pesto de manjericão, sorvete, pedras, o cachorro Taco, tacos de peixe, o pai dele\r\nOliver: macarrão com pesto de manjericão, sorvete, salmão defumado",
    "pageType": "TornPages"
  },
  {
    "key": "DurianPetition",
    "title": "Uma Petição para Banir Durião em Espaços Públicos",
    "content": "Dia 8 da Primavera\r\nCaro Prefeito Connor,\r\n\r\nNós, abaixo assinados, solicitamos que a fruta de cheiro pungente durião seja formalmente banida de lugares públicos, devido ao seu cheiro forte. Ele causa desconforto nas pessoas que não gostam de durião.\r\n\r\nObrigado,\r\nFrank J.\r\nPablo S.",
    "pageType": "TornPages"
  },
  {
    "key": "PreciousShell",
    "title": "Concha Preciosa",
    "content": "Querido Papai Noel,\r\n\r\nHoje eu ajudei papai a fazer um arranjo de flores para mamãe. Foi tão fofo! Espero que alguém também me dê flores algum dia.\r\n\r\nPS: Também quero um arranjo seu no Natal. Obrigada. – Nina",
    "pageType": "TornPages"
  },
  {
    "key": "DearSanta",
    "title": "Querido Papai Noel",
    "content": "Querido Noel,\r\n\r\nHoje eu ajudei papai a fazer um arranjo de flores para mamãe. Foi tão fofo! Espero que alguém também me dê algumas no futuro.\r\n\r\nPS: Também quero um arranjo seu no Natal. Obrigada. – Nina",
    "pageType": "TornPages"
  }
]