[{"key":"ValentinaNoteBook","title":"Notebook Valentina","content":"Musim Panas 15. Aku pikir kembar suka dan tidak suka hal yang sama. Ibuku dan bibiku Alice kembar. Ibu dan Bibi Alice seperti smoothie hijau.\r\n\r\nMusim Gugur 3. Ibu dan Bibi Alice pergi berlari bersama. Mereka bilang mereka bersenang-senang. Apakah itu berarti mereka suka berlari? Hmm… mencurigakan.\r\n\r\nMusim Gugur 10. Ayah membawa kembali pai nangka cincang untuk ibu dan bibi Alice. Mereka mengatakan kepada aku bahwa mereka menyukainya.\r\n\r\nMusim Gugur 13. Macy memanaskan pizza dan aku bertanya kepada ibu jenis pizza apa yang dia sukai. Dia bilang dia dan Bibi Alice membenci pizza. Mereka membenci pizza. Bibi Alice menyukai minyak zaitun. Aku harus mencari tahu apakah ibu juga suka minyak zaitun.\r\n\r\nKesimpulan: Aku tidak tahu mengapa mereka membenci pizza, karena pizza lezat. Orang dewasa itu aneh.","pageType":"TornPages"},{"key":"SanchezParents","title":"Surat dari orang tua Sanchez","content":"Rafael,\r\n\r\nMaafkan ayahmu. Dia terkadang bercampur aduk. Kami tahu bahwa hidangan favorit kamu adalah Sashimi, dan Casserole kembang kol adalah milik Pablo, bukan milik kamu. Kami mengirim ikan segar untuk kamu buat sashimi. Paman kamu akan memancing minggu depan. Sementara itu, berikut adalah Onyx, yang kami tahu adalah barang favorit kamu yang lain.\r\n\r\nMaaf kami melewatkan ulang tahunmu. Kami mencintai kamu.\r\n\r\nIbu dan ayah","pageType":"TornPages"},{"key":"SunnyNote","title":"Sunny's Note #1","content":"3. Batasi langganan saluran penangkapan ikan menjadi 43.\r\n\r\n4. Potong anggaran hadiah ulang tahun. Tetangga yang mencintai ikan (gratis):\r\nScott (King Red Arowana, Stingray Raksasa, Belut Moray Kuning)\r\nArchie (dalam taco)\r\nTheo (sama seperti Scott, ditambah ikan gergaji hijau, pemancing, dan dalam taco)\r\nBree (dalam taco, seperti lengkungan)\r\nValentina (dalam taco juga- begitu banyak pecinta taco ikan)\r\nYuri (Frogfish, Lobster)","pageType":"TornPages"},{"key":"DaughterRequest","title":"Permintaan dari seorang anak perempuan","content":"Ayah, bagaimana kalau mendapatkan cokelat panas dan jus campuran dalam perjalanan pulang? Tentunya itu tidak akan jauh lebih sulit daripada mendapatkan Spring Frittata untuk Ling. Jika tidak, aku akan puas dengan makanan hangat dari kedai.\r\n- Leah","pageType":"TornPages"},{"key":"StarletDigest","title":"Artikel Digest Starlet lama","content":"Pemberitahuan Pulau\r\n\r\nPencuri yang tidak diketahui baru-baru ini dilaporkan telah dicuri dari peternakan lokal, mengambil tanaman dan produk hewani, seperti telur dan kendi susu. Harap laporkan aktivitas mencurigakan ke otoritas pulau setempat atau walikota.\r\n\r\nInsiden itu telah dilaporkan terjadi antara tengah malam dan fajar. Tolong jangan mencoba menghadapi pencuri itu.","pageType":"TornPages"},{"key":"HandwrittenNote","title":"Catatan tulisan tangan","content":"Cheat Day Meals Chaem:\r\nPIZZA\r\nSegala jenis ramen\r\nGnocchi","pageType":"TornPages"},{"key":"FruitSubscription","title":"Daftar Langganan Buah Lama #1","content":"- Langganan Buah Yellowfresh-\r\n\r\nCatatan: Harus dikirimkan sebelum jam 7 pagi. Barnes mengeluh tentang apel busuk terakhir kali. Meminta maaf.\r\nApple: Keluarga Barnes (suami)\r\nPisang: Ben, tinggal di karavan\r\nBlueberry: General Store (Suami), Klinik (Dr. Charlie- Rambut Merah, Bukan Hijau !!!)\r\nMelon: Carpenter, pandai besi\r\nMangga: Mercusuar (anak)\r\n\r\n[Sisa kertas robek.]","pageType":"TornPages"},{"key":"OnlineShopping","title":"Cetakan tanda terima belanja online","content":"Bahan makanan dan sebagainya\r\n(415) 111-12225\r\nJalan utama DR. 117x\r\nPokyo\r\n\r\n\r\n2 Paket Sashimi Segar (Ayah)\r\n5 minuman kelapa utuh (Theo)\r\n3 Stoples Kimchi (saya)\r\n1 pcs root talas segar (saya)\r\n\r\nTabungan Anda:\r\nKartu Menghemat $ 0\r\nKupon kertas $ 0\r\nKupon Digital $ 0\r\nPoin yang diperoleh: 78\r\n\r\nTerima kasih telah berbelanja dengan kami!\r\n","pageType":"TornPages"},{"key":"NewYearMenu","title":"Perencanaan Menu untuk Makan Malam Malam Tahun Baru","content":"Tidak ada alkohol- Jack, Jim, Theo, Dippa (?), Anak-anak\r\nJack suka kimchi, buah tart buah\r\nDippa menyukai pizza Hawaii (membutuhkan nanas)\r\n\r\n\r\nSemua orang baik-baik saja","pageType":"TornPages"},{"key":"ErrandNote","title":"Catatan pengiriman kusut","content":"Pengiriman hari ini\r\n1. Macy (pizza- peppni + ext. Parm)\r\n2. Pablo (nasi goreng dan sisi kelas. Marg. Pizza)\r\n3. Betty (teh hijau, kue beludru merah)\r\n4. Dippa (Pizza- Trad. Hawaii + Tomat)\r\n5. Emma (kakao panas, kopi, kue terbalik nanas, taco vegan)\r\n6. Erika (kari merah, iris- ini adalah bunga. Catatan: Kami tidak menjual bunga. Perlu memberitahunya untuk berhenti memesan iris dari kami.)\r\n7. Surya (lodeh, tempe herba, polenta jamur liar)\r\nKirimkan secara berurutan!","pageType":"TornPages"},{"key":"FruitSubscription2","title":"Daftar Langganan Buah Lama #2","content":"[Tampaknya menjadi kelanjutan dari kertas robek.]\r\n\r\nAlpukat, lada panas, lada: Kedai Minuman (Frank)\r\nStrawberry, Blueberry: Klinik (Dr. Charlie di Klinik- Rambut Putih? Atau Mantel Putih?)\r\nStrawberry: Paul\r\nJamur Panggang: Shack Beach (Sunny)\r\nNangka: Toko Umum (Suami)\r\nNangka, truffle: tempat pembuatan bir (istri)","pageType":"TornPages"},{"key":"SternWarning","title":"Peringatan keras","content":"Ratih,\r\n\r\nAku tidak peduli dengan pasar kapal kamu di dekat mercusuar. Pastikan kamu tidak bising di malam hari. Aku sudah cukup kesulitan tidur.\r\nAku akan memberi tahu walikota soal tingkah rahasiamu jika kamu tidak mengidahkanku.\r\n\r\nWataru","pageType":"TornPages"},{"key":"DontYuck","title":"Jangan menguap seseorang yum","content":"Kita semua memiliki hobi yang berbeda, acara TV yang kami sukai, dan makanan favorit! Bahkan jika kadang-kadang kita tidak mengerti bagaimana teman-teman kita dapat menyukai sesuatu yang kita anggap menjijikkan, ingatlah untuk tidak pernah membuat yum seseorang! Menjadi baik itu keren!\r\n\r\nInilah yang kami sukai. Apa yang kamu suka?\r\n\r\nRandy: Kopi, anggur\r\nZoe: Es krim, kue\r\nValentina: Pasta Basil Pesto, Pie Labu, Starfruit, Kari Hijau\r\nArchie: Basil Pesto Pasta, Es Krim, Batu, Taco The Dog, Fish Tacos, Ayahnya\r\nOliver: pasta pesto basil, es krim, salmon asap","pageType":"TornPages"},{"key":"DurianPetition","title":"Sebuah petisi untuk melarang durian dari ruang publik","content":"Musim Semi 8\r\nWalikota Connor yang terhormat,\r\n\r\nKami, yang bertanda tangan di bawah ini, meminta agar durian buah yang pedas secara resmi dilarang di tempat-tempat umum karena baunya yang luar biasa. Ini telah menyebabkan ketidaknyamanan bagi mereka yang tidak suka durian.\r\n\r\nTerima kasih,\r\nFrank J.\r\nPablo S.","pageType":"TornPages"},{"key":"PreciousShell","title":"Cangkang berharga","content":"Dear Mr. Claus,\r\n\r\nHari ini aku membantu Ayah mengatur bunga untuk ibu. Itu oh sangat manis! Aku berharap seseorang akan memberi aku bunga juga suatu hari nanti.\r\n\r\nPS: Aku ingin beberapa dari kamu untuk Natal juga. Terima kasih.- Nina","pageType":"TornPages"},{"key":"DearSanta","title":"Untuk santa","content":"Dear Klaus,\r\n\r\nHari ini aku membantu Ayah mengatur bunga untuk ibu. Itu oh sangat manis! Aku berharap seseorang akan memberi aku satu juga suatu hari nanti.\r\n\r\nPS: Aku ingin satu dari kamu untuk Natal juga. Terima kasih.- Nina","pageType":"TornPages"}]