[{"key":"ValentinaNoteBook","title":"Valentinas Notizbuch","content":"Sommer 15. Ich glaube, Zwillinge mögen und hassen dieselben Dinge. Meine Mutter und Tante Alice sind Zwillinge. Und beide mögen grüne Smoothies.\r\n\r\nFall 3. Mama und Tante Alice sind zusammen joggen gegangen. Sie haben gesagt, dass es ihnen Spaß gemacht hat. Bedeutet das, dass sie gerne laufen? Hmm ... Verdächtig.\r\n\r\nFall 10. Papa brachte Kuchen mit Jackfruchtfüllung für Mama und Tante Alice mit. Sie sagten, dass sie sie lieben.\r\n\r\nFall 13. Macy hat Pizza aufgewärmt und ich habe Mama gefragt, welche Pizza sie mag. Sie sagte, dass sie und Tante Alice Pizza hassen. Sie HASSEN Pizza. Tante Alice liebt Olivenöl. Ich muss herausfinden, ob Mama auch Olivenöl mag.\r\n\r\nSchlussfolgerung: Ich weiß nicht, warum sie Pizza hassen. Pizza ist doch lecker. Erwachsene sind seltsam.","pageType":"TornPages"},{"key":"SanchezParents","title":"Brief der Sanchez-Eltern","content":"Rafael,\r\n\r\ndu musst deinem Vater verzeihen. Er bringt manchmal die Dinge durcheinander. Wir wissen, dass dein Lieblingsgericht Sashimi ist und der Blumenkohl-Auflauf das von Pablo ist, nicht von dir. Wir schicken dir etwas frischen Fisch, damit du dir Sashimi machen kannst. Dein Onkel geht nächste Woche angeln. Hier hast du einen Onyx. Wir WISSEN, wie gern du die hast.\r\n\r\nTut uns leid, dass wir deinen Geburtstag verpasst haben. Wir lieben dich.\r\n\r\nMama und Papa","pageType":"TornPages"},{"key":"SunnyNote","title":"Sunnys Notiz #1","content":"3. Begrenzung der Abonnements für Angelkanäle auf 43.\r\n\r\n4. Budget für Geburtstagsgeschenke kürzen. Auf Nachbarn, die Fisch lieben beschränken (gratis):\r\nScott (Roter Königs-Arowana, Riesenstechrochen, Gelbstirnmuräne)\r\nArchie (in Tacos)\r\nTheo (wie Scott, plus Langkamm-Sägerochen, Seeteufel und in Tacos)\r\nBree (in Tacos, genau wie Arch)\r\nValentina (auch in Tacos. Ganz schön viele Fisch-Taco-Liebhaber)\r\nYuri (Antennarius, Hummer)","pageType":"TornPages"},{"key":"DaughterRequest","title":"Bitte einer Tochter","content":"Papa, könntest du auf dem Heimweg einen heißen Kakao und einen gemischten Saft besorgen? Das kann nicht viel schwieriger sein, als eine Frühlingsfrittata für Ling zu besorgen.  Wenn nicht, werde ich mich mit ein paar warmen Mahlzeiten aus der Taverne begnügen.\r\n – Leah","pageType":"TornPages"},{"key":"StarletDigest","title":"Alter „Starlet Digest“-Artikel","content":"Bekanntmachung für die Insel\r\n\r\nKürzlich wurde gemeldet, dass ein unbekannter Dieb einen örtlichen Bauernhof überfallen und dabei Feldfrüchte und tierische Produkte wie Eier und Milchkannen entwendet hat. Verdächtige Aktivitäten sind den örtlichen Inselbehörden oder dem Bürgermeister zu melden.\r\n\r\nDer Vorfall soll sich zwischen Mitternacht und Morgengrauen ereignet haben. Unter keinen Umständen sollte versucht werden, den Dieb zu stellen.","pageType":"TornPages"},{"key":"HandwrittenNote","title":"Handgeschriebene Notiz","content":"Essen für Chaems Cheat-Day:\r\nPIZZA\r\nIrgendein Ramen\r\nGnocchi","pageType":"TornPages"},{"key":"FruitSubscription","title":"Alte Früchte-Abonnementliste #1","content":"– YellowFresh-Obst-Abo –\r\n\r\nAnmerkung: muss vor 7 Uhr morgens geliefert werden. Barnes hat sich beim letzten Mal über einen faulen Apfel beschwert. Entschuldige dich.\r\nApfel:  Familie Barnes (Ehemann)\r\nBanane: Ben, lebt im Wohnwagen\r\nHeidelbeere: Gemischtwarenladen (Ehemann), Klinik (Dr. Charlie – rote Haare, NICHT grün!!!)\r\nMelone: Schreinerei, Schmiede\r\nMango: Leuchtturm (das Kind)\r\n\r\n[Der Rest des Papiers ist abgerissen.]","pageType":"TornPages"},{"key":"OnlineShopping","title":"Ausgedruckte Online-Shop-Rechnung","content":"Einkaufsliste und anderes Zeug\r\n(415)111-12225\r\nHauptstraße 117x\r\nPokyo\r\n\r\n\r\n2 Packungen frisches Sashimi (Papa)\r\n5 ganze Kokosnuss-Drinks (Theo)\r\n3 Gläser Kimchi (für mich)\r\n1 Stück frische Taro-Wurzel (für mich)\r\n\r\nDeine Ersparnisse: \r\nMit Karte gespart: $0\r\nGutschein (Papier): $0\r\nGutschein (digital): $0\r\nVerdiente Punkte: 78\r\n\r\nDanke für deinen Einkauf!\r\n","pageType":"TornPages"},{"key":"NewYearMenu","title":"Menüplan für Silvesterabend","content":"KEIN Alkohol – Jack, Jim, Theo, Dippa (?), die Kinder\r\nJack liebt Kimchi und Furchttorte\r\nDippa liebt Pizza Hawaii (muss mit Ananas belegt sein)\r\n\r\n\r\nAlle anderen OK","pageType":"TornPages"},{"key":"ErrandNote","title":"Zerknitterter Lieferschein","content":"HEUTIGE LIEFERUNG\r\n1. Macy (Pizza – Pepperoni + ext. Parmesan)\r\n2. Pablo (gebratener Reis und ein Stück klass. Pizza Margarita)\r\n3. Betty (grüner Tee, Red-Velvet-Kuchen)\r\n4. Dippa (Pizza – trad. Hawaii + Tomaten)\r\n5. Emma (heißer Kakao, Kaffee, gestürzter Ananaskuchen, veganer Taco)\r\n6. Erika (rotes Curry, Iris – das ist eine Blume. Hinweis: Wir verkaufen keine Blumen. Ich muss ihr sagen, dass sie keine Iris mehr bei uns bestellen soll.)\r\n7. Surya (Lodeh, Kräuter-Tempeh, Wildpilz-Polenta\r\nIn dieser Reihenfolge liefern!","pageType":"TornPages"},{"key":"FruitSubscription2","title":"Alte Früchte-Abonnementliste #2","content":"(Das der zweite Teil eines zerrissenen Papiers zu sein.)\r\n\r\nAvocado, Peperoni, Paprika: Taverne (Frank)\r\nErdbeere, Heidelbeere: Klinik (Dr. Charlie in der Klinik – weißes Haar? Oder weißer Kittel?)\r\nErdbeere: Paul\r\nGeröstete Pilze: Strandhütte (Sunny)\r\nJackfrucht: Gemischtwarenladen (Ehemann)\r\nJackfrucht, Trüffel: Brauerei (Frau)","pageType":"TornPages"},{"key":"SternWarning","title":"Eine Warnung","content":"Ratih.\r\n\r\nMir ist egal, dass du einen Bootsmarkt in der Nähe des Leuchtturms betreibst. Aber sorg dafür, dass es nachts leise ist. Ich kann so schon kaum einschlafen.\r\nWenn es sein muss, erzähle ich dem Bürgermeister von deinen Machenschaften.\r\n\r\nWataru","pageType":"TornPages"},{"key":"DontYuck","title":"Verderb niemandem das Essen","content":"Wir alle haben unterschiedliche Hobbys, Lieblings-Fernsehsendungen und Leibspeisen! Auch wenn wir manchmal nicht verstehen, wie unsere Freunde etwas mögen können, das wir eklig finden – denk daran, niemals über das Lieblingsessen von jemandem herzuziehen! Nett sein ist cool!\r\n\r\nWir mögen Folgendes. Was magst du am liebsten?\r\n\r\nRandy: Kaffee, Wein\r\nZoe: Eiscreme, Kekse\r\nValentina: Pasta mit Basilikumpesto, Kürbiskuchen, Sternfrucht, grünes Curry\r\nArchie: Pasta mit Basilikumpesto, Eiscreme, Steine, den Hund Taco, Fisch-Tacos, seinen Papa\r\nOliver: Pasta mit Basilikumpesto, Eiscreme, Geräucherten Lachs","pageType":"TornPages"},{"key":"DurianPetition","title":"Eine Petition zum Verbot von Durian im öffentlichen Raum","content":"Frühling 8\r\nSehr geehrter Bürgermeister Connor!\r\n\r\nWir beantragen hiermit, dass diese stinkende Durian aufgrund ihres überwältigenden Geruchs auf öffentlichen Plätzen verboten wird. Sie verursacht Unbehagen bei denjenigen, die sie nicht mögen.\r\n\r\nMit bestem Dank,\r\nFrank J.\r\nPablo S.","pageType":"TornPages"},{"key":"PreciousShell","title":"Wertvolle Muschel","content":"Lieber Herr Nikolaus,\r\n\r\nHeute habe ich Papa geholfen, Blumen für Mama zusammenzustellen. Das war so süß! Ich wünschte, jemand würde mir eines Tages auch welche schenken.\r\n\r\nPS: Ich möchte von dir welche zu Weihnachten. Danke schon mal.  – Nina","pageType":"TornPages"},{"key":"DearSanta","title":"Lieber Weihnachtsmann","content":"Lieber Nikolaus,\r\n\r\nheute habe ich Papa geholfen, Blumen für Mama zusammenzustellen. Das war so süß! Ich wünschte, jemand würde mir eines Tages auch welche schenken.\r\n\r\nPS: Ich möchte von dir welche zu Weihnachten. Danke schon mal. – Nina","pageType":"TornPages"}]