[{"key":"ValentinaNoteBook","title":"Cuaderno de Valentina","content":"15 de verano. Creo que a los mellizos les gustan y no les gustan las mismas cosas. Mamá y la tía Alice son mellizas. A las dos les gustan los smoothies verdes.\r\n\r\n3 de otoño. Mamá y la tía Alice han ido a correr juntas. Dicen que se lo han pasado bien. ¿Será que les encanta correr? Hum... sospechoso.\r\n\r\n10 de otoño. Papá ha traído tarta de yaca para mamá y la tía Alice. Me han dicho que les encantó.\r\n\r\n13 de otoño. Macy ha calentado la pizza, y yo le he preguntado a mamá qué pizza le gusta. Me ha dicho que ella y la tía Alice odian la pizza. ODIAN la pizza. A la tía Alice le encanta el aceite de olva. Tengo que averiguar si a mamá también.\r\n\r\nConclusión: no sé por qué odian la pizza, porque está deliciosa. Los adultos son raros.","pageType":"TornPages"},{"key":"SanchezParents","title":"Carta de los padres de Rafael Sánchez","content":"Rafael:\r\n\r\nPerdona a tu padre; a veces confunde las cosas. Sabemos que tu plato favorito es el sashimi y el guisado de coliflor es el de Pablo. Te vamos a enviar pescado fresco para que prepares sashimi. Tu tío va a ir a pescar la semana que viene. Mientras tanto, aquí tienes un ónice, que SABEMOS que es tu otro objeto favorito.\r\n\r\nSentimos habernos perdido tu cumpleaños. Te queremos.\r\n\r\nMamá y papá","pageType":"TornPages"},{"key":"SunnyNote","title":"Nota de Sunny #1","content":"3. Limita las suscripciones a canales de pesca a 43.\r\n\r\n4. Reduce el presupuesto para regalos de cumpleaños. Vecinos a los que le gusta el pescado (gratis):\r\nScott (arowana roja, raya gigante, anguila amarilla)\r\nArchie (en tacos)\r\nTheo (igual que Scott, y también pez sierra, rape y tacos)\r\nBree (en tacos, como Arch)\r\nValentina (en tacos también; les gustan a muchos)\r\nYuri (pez sapo, langosta)","pageType":"TornPages"},{"key":"DaughterRequest","title":"Petición de una hija","content":"Papá, ¿qué te parece si pillamos chocolate caliente y batido de frutas de camino a casa? Seguro que no será más difícil que conseguir la frittata de primavera para Ling. Si no, me conformo con alguna comida caliente de la taberna.\r\n - Leah","pageType":"TornPages"},{"key":"StarletDigest","title":"Artículo viejo de Starlet Digest.","content":"Aviso insular\r\n\r\nRecientemente se ha informado de que un ladrón desconocido ha robado en una granja loca y se llevó cultivos y productos animales como huevos y leche Por favor, informen de cualquier actividad sospechosa a las autoridades locales isleñas o al alcalde.\r\n\r\nEl incidente ocurrió entre la medianoche y el amanecer. Por favor, no traten de enfrentarse al ladrón.","pageType":"TornPages"},{"key":"HandwrittenNote","title":"Una nota manuscrita","content":"Comida trampa de Chaem:\r\nPIZZA\r\nCualquier clase de ramen\r\nÑoquis","pageType":"TornPages"},{"key":"FruitSubscription","title":"Lista vieja de suscripciones de fruta nº 1","content":"- Suscripción a Frutaca -\r\n\r\nNota: entregar antes de las 7:00. Barnes se quejó de una manzana podrida la última vez. Disculparse.\r\nManzana: familia Barnes (marido)\r\nPlátano: Ben, vive en la autocaravana\r\nArándano: tienda general (marido), Clínica (Dr. Charlie... pelo rojo, ¡NO verde!)\r\nMelón: carpintería, herrería\r\nMango: faro (el niño)\r\n\r\n[El resto del papel está roto.]","pageType":"TornPages"},{"key":"OnlineShopping","title":"Recibo impreso de la compra por internet","content":"Compras y demás\r\n(415)111-12225\r\nCalle principal. 117x\r\nPokyo\r\n\r\n\r\n2 paquetes de sashimi fresco (papá)\r\n5 bebidas de coco entero (Theo)\r\n3 tarros de kimchi (yo)\r\n1 trozo de raíz de taro fresca (yo)\r\n\r\nTus ahorros: \r\nAhorros en tarjeta $0\r\nCupón de papel $0\r\nCupón digital $0\r\nPuntos obtenidos: 78\r\n\r\n¡Gracias por comprar con nosotros!\r\n","pageType":"TornPages"},{"key":"NewYearMenu","title":"Planificación de menú para la cena de Fin de Año","content":"NINGÚN Alcohólico – Jack, Jim, Theo, Dippa (?), los hijos\r\nJack ama kimchi, tarta de fruta\r\nDippa le encanta la pizza hawaiana (piña necesaria)\r\n\r\n\r\nTodo el mundo está de acuerdo","pageType":"TornPages"},{"key":"ErrandNote","title":"Albarán de entrega arrugado","content":"PEDIDOS DE HOY\r\n1. Macy (pizza - peppni + ext. parm)\r\n2. Pablo (arroz frito y porción de pizza marg. clás.)\r\n3. Betty (té verde, tarta red velvet)\r\n4. Dippa (pizza - hawaii trad. + tomate)\r\n5. Emma (chocolate caliente, café, tarta de piña, taco vegano)\r\n6. Erika (curri rojo, iris - es una flor. Nota: nosotros no vendemos flores. Hay que decirle que deje de encargarnos flores.)\r\n7. Surya (lodeh, tempeh marinado, polenta con setas silvestres)\r\n¡Entregar por orden!","pageType":"TornPages"},{"key":"FruitSubscription2","title":"Lista vieja de suscripciones de fruta nº 2","content":"[Parece ser una continuación de un papel destrozado.]\r\n\r\nAvocado, pimienta caliente, pimienta de campana: Taberna (Frank)\r\nArándano, arándano: Clínico (Dr. Charlie en la clínica – ¿pelo blanco?)\r\nStrawberry: Paul\r\nSopa asada: Shack de playa (Sunny)\r\nJackfruit: Tienda General (husband)\r\nJackfruit, trufa: Cervecería (esposa)","pageType":"TornPages"},{"key":"SternWarning","title":"Una severa advertencia","content":"Ratih:\r\n\r\nNo me importa que tu mercado en el barco esté cerca del faro. Tan solo asegúrate de bajar la voz por la noche. Ya tengo bastantes problemas para dormir.\r\nLe contaré al alcalde tus gamberradas secretas si tengo que hacerlo.\r\n\r\nWataru","pageType":"TornPages"},{"key":"DontYuck","title":"No desprecies los gustos de los demás","content":"Todos tenemos aficiones, series y comidas favoritas diferentes. Aunque a veces no entendamos cómo a nuestros amigos les puede gustar algo que nos da asco, ¡no debes despreciar los gustos de los demás! ¡La amabilidad mola!\r\n\r\nEsto es lo que nos gusta. ¿Qué os gusta?\r\n\r\nRandy: café, vino\r\nZoe: helado, galletas\r\nValentina: pasta de pesto, tarta de calabaza, carambolas, curri verde\r\nArchie: pasta de pesto, helado, piedras, Taco el perro, tacos de pescado, su padre\r\nOliver: pasta de pesto, helado, salmón ahumado","pageType":"TornPages"},{"key":"DurianPetition","title":"Petición para prohibir los durianes en los espacios públicos","content":"Primavera 8\r\nEstimado alcalde Connor:\r\n\r\nLos abajo firmantes solicitamos que el durián se prohiba formalmente en los espacios públicos debido a su olor fuerte y abrumador. Provoca incomodidad en aquellos a los que no les gusta el durián..\r\n\r\nGracias,\r\nFrank J.\r\nPablo S.","pageType":"TornPages"},{"key":"PreciousShell","title":"Concha valiosa","content":"Querido señor Noel:\r\n\r\nHoy he ayudado a papá a preparar flores para mamá. ¡Ha sido muy tierno! Ojalá alguien también me diera una algún día.\r\n\r\nPD: Yo también quiero que me regales alguna por Navidad. Gracias, Nina","pageType":"TornPages"},{"key":"DearSanta","title":"Querido Papá Noel:","content":"Querido Noel:\r\n\r\nHoy he ayudado a papá a preparar flores para mamá. ¡Ha sido muy tierno! Ojalá alguien también me diera una algún día.\r\n\r\nPD: Yo también quiero que me regales una por Navidad. Gracias, Nina","pageType":"TornPages"}]