[
  {
    "key": "ValentinaNoteBook",
    "title": "สมุดบันทึกของวาเลนติน่า",
    "content": "วันที่ 15 ฤดูร้อน หนูคิดว่าฝาแฝดชอบและไม่ชอบเหมือนกัน แม่ของหนูกับน้าอลิซเป็นฝาแฝดกัน แม่กับน้าอลิซชอบสมูทตี้ผัก\r\n\r\nวันที่ 3 ฤดูใบไม้ร่วง แม่กับน้าอลิซไปวิ่งด้วยกัน พวกแม่บอกว่าพวกเขามีเวลาที่ดี นั่นหมายความว่าพวกเขารักการวิ่งใช่ไหมคะ? อืมมม... น่าสงสัยจัง\r\n\r\nวันที่ 10 ฤดูใบไม้ร่วง พ่อซื้อพายขนุนมาให้แม่กับน้าอลิซ พวกเขาบอกว่าชอบมาก\r\n\r\nวันที่ 13 ฤดูใบไม้ร่วง เมซี่อุ่นพิซซ่า และหนูก็ถามแม่ว่าชอบพิซซ่าแบบไหน แม่บอกว่าแม่กับน้าอลิซเกลียดพิซซ่า พวกเขาเกลียดพิซซ่า น้าอลิซชอบน้ำมันมะกอก หนูต้องไปสืบดูว่าแม่ชอบน้ำมันมะกอกเหมือนกันรึเปล่า\r\n\r\nสรุป: หนูไม่รู้ว่าทำไมพวกเขาถึงเกลียดพิซซ่า เพราะว่าพิซซ่าอร่อยมาก ผู้ใหญ่นี่แปลกจริง ๆ ",
    "pageType": "TornPages"
  },
  {
    "key": "SanchezParents",
    "title": "จดหมายจากพ่อแม่ของครอบครัวซานเชซ",
    "content": "ราฟาเอล\r\n\r\nขอโทษแทนพ่อเขาด้วยนะลูก เขาเข้าใจผิดนิดหน่อย เรารู้ว่าลูกชอบกินซาซิมิ ส่วนแคสเซอโรลดอกกะหล่ำคือของพาโบล ไม่ใช่ของลูก เราจะส่งปลาสด ๆ มาให้ลูกได้ทำซาชิมิเองเลย เดี๋ยวลุงของลูกจะไปตกปลาอาทิตย์หน้า ระหว่างนี้ก็เอานิลไปก่อนนะลูก ซึ่งเรารู้อยู่แล้วว่าเป็นของโปรดอีกอย่างของลูก\r\n\r\nขอโทษที่ลืมวันเกิดไปนะ พวกเรารักลูกมาก\r\n\r\nแม่และพ่อ",
    "pageType": "TornPages"
  },
  {
    "key": "SunnyNote",
    "title": "บันทึกของซันนี่ #1",
    "content": "3. จำกัดการสมัครสมาชิกช่องตกปลาไว้ที่ 43\r\n\r\n4. ตัดงบของขวัญวันเกิด เพื่อนบ้านที่รักปลา (ฟรี):\r\nสก็อตต์ (อโรวาน่าจักรพรรดิแดง ปลากระเบนยักษ์ ปลาไหลมอเรย์เหลือง)\r\nอาร์ชี่ (ทาโก้)\r\nธีโอ (เช่นเดียวกันกับสก็อตต์ แถมปลาฉนากเขียว นักตกปลา และทาโก้ด้วย)\r\nบรี (ทาโก้ เช่นเดียวกับอาร์ช)\r\nวาเลนติน่า (ทาโก้ด้วย – มีคนรักทาโก้ปลาหลายคยเลยล่ะ)\r\nยูริ (ปลากบ ล็อบสเตอร์)",
    "pageType": "TornPages"
  },
  {
    "key": "DaughterRequest",
    "title": "คำขอจากลูกสาว",
    "content": "พ่อคะ คิดว่าไปซื้อโกโก้ร้อนกับน้ำผลไม้รวมระหว่างทางกลับบ้านกันดีไหมคะ? แน่นอนว่ามันคงไม่ได้ยากไปกว่าการไปซื้อฟริตตาตาฤดูใบไม้ผลิให้หลิงเลย ถ้าไม่งั้น หนูจะไปหาอาหารอุ่น ๆ ทานที่ร้านแฮงก์เอาท์\r\n – ลีอาห์",
    "pageType": "TornPages"
  },
  {
    "key": "StarletDigest",
    "title": "บทความการจำแนกเมืองสตาร์เล็ตโบราณ",
    "content": "ประกาศเกี่ยวกับเกาะ\r\n\r\nเมื่อเร็ว ๆ นี้ มีรายงานว่ามีโจรไม่ทราบชื่อได้ขโมยพืชผลและผลิตภัณฑ์จากสัตว์ไปจากฟาร์มในท้องที่ อย่างเช่นไข่และเหยือกนม โปรดรายงานการกระทำอันเป็นที่น่าสงสัยต่อเจ้าหน้าที่ท้องถิ่นหรือต่อนายกเทศมนตรี\r\n\r\nมีรายงานว่าเหตุการณ์ดังกล่าวเกิดขึ้นในระหว่างช่วงเวลาเที่ยงคืนจนถึงรุ่งเช้า ได้โปรดอย่าพยายามเผชิญหน้ากับโจรด้วยตนเอง",
    "pageType": "TornPages"
  },
  {
    "key": "HandwrittenNote",
    "title": "บันทึกเขียนด้วยมือ",
    "content": "“มื้อเที่ยงของแจ่ม:\r\nพิซซ่า\r\nราเมนชนิดใดก็ได้\r\nน็อกกี้\"",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription",
    "title": "รายการสั่งผลไม้เป็นชุดอันเก่า #1",
    "content": "- คำอธิบายผลไม้สดสีเหลือง -\r\n\r\nหมายเหตุ: ต้องจัดส่งก่อน 7.00 น. บาร์นส์บ่นเรื่องแอปเปิ้ลเน่าครั้งที่แล้ว ขอโทษ.\r\nแอปเปิ้ล : ครอบครัวบาร์นส์ (สามี)\r\nบานาน่า: เบ็น อยู่ในคาราวาน\r\nบลูเบอร์รี่ : ร้านชำ (สามี), คลินิก (หมอชาร์ลี – ผมแดง ไม่ใช่เขียว!!!)\r\nแตง: ช่างไม้, ช่างตีเหล็ก\r\nมะม่วง : ประภาคาร (เจ้าหนู)\r\n\r\n[กระดาษที่เหลือฉีกขาด]",
    "pageType": "TornPages"
  },
  {
    "key": "OnlineShopping",
    "title": "พิมพ์ใบเสร็จรับเงินการช้อปปิ้งออนไลน์",
    "content": "ของชำและของต่าง ๆ \r\n(415)111-12225\r\nถนนหลัก ดร. 117x\r\nโปเกียว\r\n\r\n\r\nซาชิมิสด 2 แพ็ค (พ่อ)\r\nน้ำมะพร้าวสด ๆ 5 ลูก (ธีโอ)\r\nกิมจิ 3 โหล (ฉัน)\r\nหัวเผือกสดใหม่ 1 หัว (ฉัน)\r\n\r\nคุณประหยัดไป:\r\nส่วนลดจากบัตร $0\r\nใบคูปอง $0\r\nคูปองดิจิตอล $0\r\nได้รับคะแนน: 78\r\n\r\nขอบคุณที่มาช้อปปิ้งกับพวกเรานะ!",
    "pageType": "TornPages"
  },
  {
    "key": "NewYearMenu",
    "title": "การวางแผนเมนูสำหรับอาหารค่ำวันส่งท้ายปีเก่า",
    "content": "ห้ามดื่มแอลกอฮอล์ – แจ็ค, จิม, ธีโอ, ดิปปา (?) และเด็ก ๆ \r\nแจ็คชอบกิมจิ ทาร์ตผลไม้\r\nดิปป้าชอบพิซซ่าฮาวายเอี้ยน (ต้องสับปะรด)\r\n\r\n\r\nคนอื่น ๆ ก็โอเค",
    "pageType": "TornPages"
  },
  {
    "key": "ErrandNote",
    "title": "บันทึกจัดส่งที่กำยับ",
    "content": "ของที่ต้องจัดส่งวันนี้\r\n1. เมซี่ (พิซซ่า – เปปเปอร์โรนี + เพิ่มพาร์ม่าแฮม)\r\n2. พาโบล (ข้าวผัด พร้อมเครื่องเคียงเป็นพิซซ่าหน้ามาร์เกอริต้าสูตรดั้งเดิม)\r\n3. เบ็ตตี้ (ชาเขียว และเค้กเรดเวลเวต)\r\n4. ดิปป้า (พิซซ่า – หน้าดั้งเดิมของฮาวาย + มะเขือเทศ)\r\n5. เอ็มม่า (โกโก้ร้อน กาแฟ เค้กสับปะรดกลับ ทาโก้มังสวิรัติ)\r\n6. เอริก้า (แกงกะหรี่ ไอริส – อันนี้คือดอกไม้ หมายเหตุ: เราไม่ได้ขายดอกไม้ ต้องบอกเธอได้แล้วว่าให้เลิกสั่งดอกไอริสจากเรา)\r\n7. สุริยา (แกงลอแด๊ะ เทมเป้สมุนไพร โพเลนเต้เห็ดป่า)\r\nส่งตามลำดับนะ!",
    "pageType": "TornPages"
  },
  {
    "key": "FruitSubscription2",
    "title": "รายการสมัครสมาชิกผลไม้เก่า #2",
    "content": "[เหมือนจะเป็นส่วนต่อของหน้ากระดาษที่ฉีกขาด]\r\n\r\nอะโวคาโด พริกเผ็ด พริกหยวก: ร้านแฮงก์เอาท์ (แฟรงค์)\r\nสตรอว์เบอร์รี่ บลูเบอร์รี่: คลินิก (คุณหมอชาลส์ที่คลินิก – ผมขาว? ชุดกาวน์ขาว?)\r\nสตรอว์เบอร์รี่: พอล\r\nเห็ดย่าง: กระท่อมชายหาด (ซันนี่)\r\nขนุน: ร้านชำ (สามี)\r\nขนุน ทรัฟเฟิล: โรงกลั่น (ภรรยา)",
    "pageType": "TornPages"
  },
  {
    "key": "SternWarning",
    "title": "คำเตือนอันเข้มงวด",
    "content": "รตี,\r\n\r\nฉันไม่สนเรื่องตลาดน้ำแถว ๆ ประภาคารหรอกนะ แค่เบาเสียงลงหน่อยเวลากลางคืน ปกติฉันก็นอนยากพออยู่แล้ว ไม่อย่างนั้นฉันคงต้องบอกนายกเทศมนตรีเรื่องที่เธอทำแบบลับ ๆ \r\n\r\nวาตารุ",
    "pageType": "TornPages"
  },
  {
    "key": "DontYuck",
    "title": "อย่าบอกว่าของชอบคนอื่นไม่อร่อย",
    "content": "เราทุกคนมีงานอดิเรกแตกต่างกัน รายการทีวีที่เราชอบ และอาหารโปรด! แม้ว่าบางครั้งเราก็ไม่เข้าใจว่าเพื่อนของเราชอบสิ่งที่เรารู้สึกขยะแขยงได้ยังไง จำไว้ว่าอย่าแหยะของที่คนอื่นว่าหย่อย! การเป็นคนดีก็เท่!\r\n\r\nนี่คือสิ่งที่เราชอบ เธอชอบอะไรเหรอ?\r\n\r\nแรนดี้ : กาแฟ ไวน์\r\nโซอี้ : ไอศครีม คุกกี้\r\nวาเลนติน่า : พาสต้าซอสเพสโต้โหระพา พายฟักทอง มะเฟือง แกงเขียวหวาน\r\nอาร์ชี่ : พาสต้าซอสเพสโต้โหระพา ไอศครีม ก้อนหิน เจ้าหมาทาโก้ ทาโก้ปลา พ่อของเขา\r\nโอลิเวอร์ : พาสต้าซอสเพสโต้โหระพา ไอศครีม แซลมอนรมควัน",
    "pageType": "TornPages"
  },
  {
    "key": "DurianPetition",
    "title": "คำร้องถึงบ้านทุเรียนจากที่สาธารณะ",
    "content": "“8 ฤดูใบไม้ผลิ\r\nเรียนท่านนายกเทศมนตรีคอนเนอร์\r\n\r\nเราผู้ลงนามด้านล่างขอให้ห้ามทุเรียนผลไม้ฉุนอย่างเป็นทางการในที่สาธารณะเนื่องจากมีกลิ่นฉุน ทำให้ผู้ที่ไม่ชอบทุเรียนรู้สึกไม่สบายใจ\r\n\r\nขอบคุณ,\r\nแฟรงค์ เจ.\r\nพาโบล เอส.”",
    "pageType": "TornPages"
  },
  {
    "key": "PreciousShell",
    "title": "เปลือกหอยมีค่า",
    "content": "ถึง คุณคลอส,\r\n\r\nวันนี้ฉันช่วยพ่อจัดดอกไม้ให้แม่ มันหวานเจี๊ยบเลย! อยากให้มีคนให้ดอกไม้บ้างจัง\r\n\r\nปล. อยากได้ดอกไม้จากคุณในวันคริสต์มาสนะคะ ขอบคุณค่ะ – นีน่า",
    "pageType": "TornPages"
  },
  {
    "key": "DearSanta",
    "title": "ถึง ซานตา",
    "content": "เรียนคุณเคลาส์\r\n\r\nวันนี้ฉันช่วยพ่อจัดดอกไม้ให้แม่ ช่างน่ารักเหลือเกิน! ฉันหวังว่าจะมีใครสักคนให้ฉันเหมือนกันในสักวันนะคะ\r\n\r\nปล.: ฉันก็อยากจะได้ของขวัญจากคุณในวันคริสต์มาสเหมือนกันนะคะ ขอบคุณค่ะ - นีน่า",
    "pageType": "TornPages"
  }
]